<!DOCTYPE html>
<html>
	<head>
		<title>О сайте</title>
		<meta charset="utf-8">
		<link rel="stylesheet" type="text/css" href="style.css" />
	</head>
	<body>

		<div id="content">
			<!-- Заголовок -->
			<h1>О нашем сайте</h1>
			<!-- Заголовок -->
			<!-- Область основного контента -->
			<p>
			Сайт создан в образовательных целях и управляется на некоммерческой основе. 
			</p>
			
			<h3>Советы и предупреждения</h3>
			<p>
			Сайт оптимизирован под все браузеры. 
			</p>	
			<!-- Область основного контента -->
		</div>
	
	</body>
</html>